{
  "top10": {
    "title": "상위 10% 이내 최상위 자산가를 위한 맞춤형 자산 분석 리포트",
    "content": "<h2>축하합니다! 귀하의 자산은 대한민국 상위 ${percentile}% 이내에 속하는 최상위 수준입니다.</h2><p>순자산 <strong>${asset}원</strong>은 동년배 인구 중에서도 매우 높은 수준이며, 이는 귀하의 신중한 재정 관리와 성공적인 투자의 결과입니다. <strong>가계금융복지조사</strong> 최신 데이터를 기준으로 분석했을 때, 귀하의 자산 규모는 경제적 자유를 넘어서는 단계에 와있습니다. 이제는 자산을 안정적으로 유지하고 증식시키며, 다음 세대로의 성공적인 이전을 고민해야 할 시점입니다.</p><h3>2026년 경제 전망과 자산 방어 전략</h3><p><strong>2026년 경제 전망</strong>은 글로벌 인플레이션 둔화와 점진적인 금리 인하 가능성을 시사하고 있지만, 지정학적 리스크와 같은 불확실성 또한 상존합니다. 이러한 시기일수록 공격적인 투자보다는 자산을 안전하게 지키는 '자산 방어' 전략이 중요합니다. 귀하와 같은 최상위 자산가는 이미 축적한 부를 잃지 않는 것이 무엇보다 중요하기 때문입니다.</p><h3>고급 자산 배분 전략</h3><p>현재의 성공에 안주하지 않고 지속적인 자산 증대를 위해 더욱 정교한 <strong>자산 배분 전략</strong>이 필요합니다. 포트폴리오의 안정성을 높이기 위해 전통적인 주식, 채권 외에도 실물 자산(부동산, 금), 사모펀드(PE), 벤처캐피탈(VC) 등 대체 투자를 적극적으로 고려해볼 시점입니다. 특히, 장기적인 관점에서 안정적인 현금 흐름을 창출할 수 있는 우량 배당주나 상업용 부동산에 대한 투자는 훌륭한 선택이 될 수 있습니다. 세금 효율성을 극대화하기 위한 전략(Tax-Efficient Investing) 컨설팅을 받아보시는 것을 강력히 추천합니다.</p>"
  },
  "top50": {
    "title": "상위 10-50% 구간 진입을 위한 종합 자산 분석 및 성장 전략",
    "content": "<h2>귀하의 자산은 대한민국 상위 ${percentile}% 구간에 해당하며, 안정적인 중산층 이상입니다.</h2><p>순자산 <strong>${asset}원</strong>은 꾸준한 경제 활동과 합리적인 소비 습관을 통해 이룬 의미 있는 성과입니다. <strong>가계금융복지조사</strong> 데이터에 따르면, 귀하의 연령대에서 이 정도 자산을 형성한 것은 상위 그룹에 속하며, 재정적 안정성의 기반을 잘 다졌다고 평가할 수 있습니다. 이제는 한 단계 더 나아가 자산 증식의 속도를 높일 전략이 필요한 시점입니다.</p><h3>2026년 경제 전망 속 기회 포착</h3><p><strong>2026년 경제 전망</strong>은 변동성 속에서도 새로운 기회가 나타날 것임을 예고합니다. 특히, 기술 혁신 분야(AI, 바이오)와 신재생 에너지 관련 산업의 성장이 두드러질 것으로 예상됩니다. 이러한 성장 산업에 대한 장기적인 투자는 귀하의 자산을 한 단계 업그레이드할 수 있는 중요한 모멘텀이 될 것입니다. 위험을 분산하면서 성장 가능성이 높은 자산에 투자하는 '성장 투자' 전략을 고려해볼 시기입니다.</p><h3>체계적인 자산 배분 전략 수립</h3><p>더 높은 자산 수준으로 도약하기 위해서는 보다 체계적인 <strong>자산 배분 전략</strong>이 필수적입니다. 현재의 자산 포트폴리오를 점검하고, '핵심-위성(Core-Satellite)' 전략을 도입하는 것을 추천합니다. 포트폴리오의 중심(Core)은 S&P 500이나 나스닥 100과 같은 시장 지수 ETF로 안정적으로 가져가고, 주변부(Satellite)는 개별 성장주나 특정 섹터 ETF에 투자하여 추가 수익을 노리는 방식입니다. 이를 통해 안정성과 성장성이라는 두 마리 토끼를 잡을 수 있을 것입니다. 개인연금, IRP 등 세제 혜택 상품을 최대한 활용하여 '세후 수익률'을 높이는 것도 중요한 전략입니다.</p>"
  },
  "below50": {
    "title": "자산 형성의 첫걸음, 기초 자산 분석 및 목표 설정 가이드",
    "content": "<h2>이제 막 자산 형성의 여정을 시작하신 귀하를 응원합니다.</h2><p>현재 귀하의 순자산은 <strong>${asset}원</strong>으로, 대한민국 상위 ${percentile}%에 해당합니다. 이제부터 체계적인 계획을 세우고 꾸준히 실천해 나간다면, 시간의 마법과 복리 효과를 통해 충분히 의미 있는 자산을 만들어갈 수 있습니다. <strong>가계금융복지조사</strong> 결과는 소득과 자산이 비례하지 않는 경우도 많다는 것을 보여줍니다. 중요한 것은 현재 소득 수준에서 어떻게 자산을 관리하고 투자하는가입니다.</p><h3>2026년 경제 전망과 저축 습관의 중요성</h3><p><strong>2026년 경제 전망</strong>이 불확실할수록, 안정적인 현금 흐름 확보와 꾸준한 저축의 중요성은 더욱 커집니다. 소득의 일정 비율(최소 20% 이상)을 정기적으로 저축하고, 불필요한 소비를 줄이는 것부터 시작해야 합니다. '선저축 후소비' 습관을 들이는 것이 자산 형성의 가장 기본적이고 강력한 첫걸음입니다. 비상 자금(생활비 3~6개월분)을 먼저 마련하여 예상치 못한 지출에 대비하는 것도 매우 중요합니다.</p><h3>미래를 위한 자산 배분 전략 입문</h3><p>본격적인 자산 증식을 위해, 기본적인 <strong>자산 배분 전략</strong>을 배우고 실천해야 합니다. 처음에는 위험성이 낮은 예적금 상품으로 종잣돈을 모으고, 이후 점진적으로 미국 S&P 500 지수를 추종하는 ETF와 같은 우량 자산에 매월 적립식으로 투자하는 것을 추천합니다. 소액이라도 꾸준히 투자하는 경험을 쌓는 것이 중요하며, 장기적인 관점에서 시장의 등락에 일희일비하지 않는 투자 원칙을 세워야 합니다. 정부에서 지원하는 청년도약계좌, ISA(중개형) 등 세제 혜택 상품을 적극적으로 활용하여 자산 형성의 속도를 높여보세요.</p>"
  }
}